/* Localized versions of Info.plist keys */

CFBundleName = "ParrameterAndResult";
CFBundleShortVersionString = "ParrameterAndResult version 0.1";
CFBundleGetInfoString = "ParrameterAndResult version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
